Repository: gb02002/orgproj
Catalog: orgchar/orgproj/orgs/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Add Location
ru: Добавить локацию

source: Submit
ru: Подтвердить

source: Add media for Location
ru: Добавить медиа-файл к локации

source: Add organisation
ru: Добавить организацию

source: Delete Location
ru: Удалить локацию

source: Confirm delete Location
ru: Подтвердите удаление локации

source: Delete
ru: Удалить

source: Cancel
ru: Отмена

source: Delete location's media
ru: Удалите медиа для локации

source: Confirm delete location's media
ru: Подтвердите удаление медиа для локации

source: Are you sure you want to delete this Media?
ru: Вы уверены что хотите удалить это медиа?

source: Delete organisation
ru: Удаление организации

source: Confirm delete organisation
ru: Подтверждение удаления организации

source: Are you sure you want to delete this Organisation?
ru: Вы уверены, что хотите удалить эту организацию?

source: Description:
ru: Описание:

source: Phone:
ru: Телефон:

source: Website:
ru: Сайт:

source: Locations:
ru: Локации:

source: Name
ru: Имя

source: Address
ru: Адрес

source: Open hours
ru: Часы работы

source: Media
ru: Медиа

source: Edit Location
ru: Редактирование локации

source: Edit Location's Media
ru: Редактирование медиа локации

source: Edit Organisation
ru: Редактирование организации

source: Your records
ru: Ваши записи

source: Here you can add/edit/delete your organisations and locations
ru: Здесь вы можете добавлять/редактировать/удалять свои организации и местоположения.

source: Map
ru: Карта

source: Find some locations near you!
ru: Найдите локации рядом с Вами!

source: Page of
ru: Страница

source: Records Administration Pane
ru: Панель управления записями
